INSERT INTO books VALUES('1234512345','김자바','자바프로그래밍입문',100,30000,
'프로그래밍을 처음 시작하는 분들의 눈높이에 맞게 만들어진 
책으로 쉽고 빠르게 자바 프로그래밍을 익힐 수 있다.');


INSERT INTO books VALUES('1234412344','김PH',
'PHP프로그래밍입문',100,28000,
'프로그래밍을 처음 시작하는 분들의 눈높이에 맞게 만들어진 
책으로 쉽고 빠르게 PHP 프로그래밍을 익힐 수 있다.');

INSERT INTO books VALUES('165416315','김C','C프로그래밍입문',100,20000,
'프로그래밍을 처음 시작하는 분들의 눈높이에 맞게 만들어진 
책으로 쉽고 빠르게 C 프로그래밍을 익힐 수 있다.');

INSERT INTO books VALUES('3354651515','한역사','한국사교과서',300,22000,
'한국사를 처음 시작하는 분들의 눈높이에 맞게 만들어진 
책으로 쉽고 빠르게 한국사를 배울 수 있다.');